[
	"Husk å ikke jobbe overtid mer en 10 timer på 7 dager, 25 timer på 4 uker eller 200 timer på 1 år! (§ 10-6. 4)",
	"Ikke jobb overtid med mindre det er særlig behov for det! (§ 10-6. 1)",
	"Du har rett til å varsle om kritikk-verdige forhold i virksomheten! (§ 2 A-1. 1)",
	"Arbeidsgiveren din skal alltid passe på at arbeidsmiljøet i bedriften ikke ødelegger for deg eller andre bedrifter! (§ 2-2. 1)",
	"Arbeidstakere er påbudt å delta i dialogmøter de er innkalt i. (§ 2-3. 2g)",
	"Arbeidsgiver skal sørge for at bedriften gjennomfører hms arbeid! (§ 3-1. 1)",
	"Bedrifthelsetjenesten skal være uavhengig i arbeidsmiljøspørsmål. (§ 3-3. 3)",
	"Arbeidstaker har krav på en god fysisk og psykisk helse i samenheng med jobb. (§ 4-1. 1)",
	"Verdigheten og integriteten til arbeidstakere skal ivaretas. (§ 4-3. 1)",
	"Arbeidsgiver skal registrere alle personskader i bedriften, medisiske oplysninger krever samtykke. (§ 5-1. 1-2)",
	"Verneombudet skal ivareta arbeidstakernes interesser, og skal monitorere at arbeidet blir gjennomført forsvarlig. (§ 6-2. 1)",
	"Verneombudet har rett til å stanse arbeid de ikke ser på som forsvarlig. (§ 6-3.)",
	"Arbeidsmiljøutvalget skal virke for gjennomføring av et fullt forsvarlig arbeidsmiljø. (§ 7-2. 1)",
	"Arbeidsgiveren skal i større bedrifter drøfte betydlige arbeidsmiljøspørsmål med tilitsvalgt. (§ 8-1. 1)",
	"Arbeidsgiver kan bare gjennomføre kontrolltiltak når det er en saklig grunn til det, og ikke er belastende på arbeidstaker. (§ 9-1.)",
	"Arbeidstaker skal ha minst en pause dersom den daglige arbeidstiden overstiger fem og en halv time. (§ 10-9. 1)",
	"Nattarbeid (Arbeid mellom kl. 21:00 og kl. 06:00) er ikke tillatt med mindre arbeidets art gjør det nødvendig. (§ 10-11. 1)",
	"Barnearbeid er ikke lov, utenom kulturarbeid, lett arbeid for 13+, eller arbeid i skolegang. (§ 11-1. 1)",
	"Gravide har rett til lønnet fri i samenheng med undersøkelser, og 12 uker under svangerskapet. (§ 12-1., § 12-2.)",
	"Diskriminering er ikke lov. (§ 13-1.)",
	""
]